const membraneDataBasic = [
    {
        head: {
            zh: "核心技术",
            en: "核心技术"
        },
        intro: {
            zh: '江苏智道特设内部研究院，与北京大学、华东理工大学、南京理工大学、南京工业大学、南京膜材料产业技术研究院等研究院所携手，致力于新型技术的工程化应用和推广。结合公司成熟的先进工艺、技术，充分发挥产学研协同生效的作用，实现技术的循环经济工程化应用，以及工业装置系统有效成分回收、净化处理达标排放，与客户共同实现理想的经济效益和净化环境的社会效益。',
            en: '江苏智道特设内部研究院，与北京大学、华东理工大学、南京理工大学、南京工业大学、南京膜材料产业技术研究院等研究院所携手，致力于新型技术的工程化应用和推广。结合公司成熟的先进工艺、技术，充分发挥产学研协同生效的作用，实现技术的循环经济工程化应用，以及工业装置系统有效成分回收、净化处理达标排放，与客户共同实现理想的经济效益和净化环境的社会效益。'
        },
        id: 'tech',
        template: 'standard'
    },
    {
        head: {
            zh: "专项工程案例",
            en: "专项工程案例"
        },
        id: 'cases',
        template: 'standard2'
    }
]

export default membraneDataBasic;